{
    "init": "過去4時間の間に何か食べましたか？",
    "Medication": "薬はもう飲みましたか？",
    "Water": "お気に入りの飲み物を一杯どうぞ。水は理想的ですが、お茶、炭酸飲料、ジュース、牛乳などがお好みなら無理に白水を飲む必要はありません。実は炭酸飲料を飲むとさらに喉が渇く場合もありますが、それでも大丈夫です！",
    "Sleep": "過去24時間でどれくらい眠ったか覚えていますか？",
    "Pain": "どこか痛みますか？",
    "Discomfort": "その他の体調不良も確認してみましょう。",
    "alt_Discomfort": "周りが重苦しく感じたり、不快に思ったりしませんか？",
    "Do_You_Know": "体の不調については確認しました。次は気持ちのことに目を向けましょう。",
    "alt_Do_You_Know": "<p>残念ながら、これは基本的なガイドラインなので、あなたの状況を正確に特定することはできません。しかし、自分でチェックする習慣はとても良いことです。一緒に最善を尽くしましょう。</p><p>私の経験では、このチェックリストに該当する多くの方は何らかのメンタルヘルスの問題を抱えています。ここでの質問は一般的なメンタルヘルスの状態に焦点を当てています。あなたは明らかに異なるニーズを持っているかもしれませんが、ここから始めても大丈夫です。</p><p>自分が気分が落ち込む原因、または心の不調の理由をご存知ですか？（どのように答えても大丈夫です！）</p>",
    "Anxious": "不安、緊張、苛立ち、多疑、恐怖などを感じていますか？",
    "Triggered": "何かを思い出しましたか？フラッシュバックはありましたか？過去のトラウマや不安な出来事が頭をよぎったり、強烈な悪夢を見たことはありますか？",
    "Dissociated": "現実感喪失や自己の分離感、解離感を感じたことはありますか？自分が現実から離れている、頭がぼんやりしている、まるで非現実的な存在であるように感じたこと、または自分が誰なのか分からなくなったことはありますか？",
    "Depressed": "抑うつ、悲しみ、辛さを感じていますか？",
    "Lonely": "孤独を感じたり、誰かに注目してほしいと思ったりしていますか？",
    "Foggy": "頭がぼんやりしていますか？",
    "Pets": "ペットを飼っていますか？",
    "Fun": "30分間、今やりたいと思うことを何でもしてみてください。手作り、テレビ鑑賞、ソファで横になる、散歩、ゲームでの農業など、何でも構いません！",
    "alt_Fun": "もちろん、自分に害を及ぼす行動や、薬やナイフを使って自分や他人を傷つける行為は絶対にしないでください。",
    "Reassess": "自己ケアガイドの最終段階に進みましょう。",
    "alt_Reassess": "<p>もう一度状況を評価してみましょう。もしかすると自己ケアのおかげで、かなり気分が良くなっているかもしれません—素晴らしいです！もしかしたらまだ調子が優れないかもしれませんが、大丈夫です。少しは考えが整理でき、次に何をすべきか分かったことを願っています。</p><p>あなたは自分自身を大切にするに値します。たとえ難しく感じても、ぜひ頑張ってください！</p>",
    "ans_End": "お元気で！",
    "Snack": "何か食べる必要があるなら、手軽なスナックを取ってください。",
    "alt_Snack": "特定の食べ物がどうしても食べたいなら、思い切って食べてみてください！常に完璧な健康食を続ける必要はありません—誰にもできません。食べ過ぎに少し注意し、その健康への影響にも気を付けましょう。あなたは自分の体が何を必要としているかよく分かっているはずです。",
    "Meal": "しばらく食事をしていないようです。体がエネルギーを必要としています。朝食、昼食、または夕食のいずれかを取る時です。",
    "alt_Meal": "特定の食べ物がどうしても食べたいなら、思い切って食べてください！常に完璧な健康状態を維持する必要はありません—誰にもできません。食べ過ぎに注意し、健康への影響を考慮しましょう。あなたは自分の体の必要に従うのが得意なはずです。",
    "Meds": "薬は定時に服用する必要があります。さもないと体が不調を感じるかもしれません。",
    "alt_Meds": "<p>少し時間を取って薬を服用し、必要な検査や注射、または医師が処方した軟膏を使いましょう。</p><p>これらのことを忘れがちな場合は、スマホのアラームを設定して、毎日同じ時間に服用するようにしてください。</p>",
    "Nap": "少し仮眠を取りましょう。起きたら自己ケアガイドの続きを進めてください。",
    "alt_Nap": "できれば自然に眠り、自然な目覚めで起きるようにしましょう。もし難しい場合は、アラームを設定して十分な仮眠時間を確保し、起床後に体調を整えて次に備えてください。",
    "Ow": "もし医師から鎮痛薬や他の痛みを和らげる薬が処方されているなら、今すぐ使用してください。",
    "alt_Ow": "<p>一般的な不快感には、アスピリンを一錠服用してください。また、痛む部位に温湿布やアイスパックを当てるのもおすすめです。</p><p>胃痛がある場合は、ビスマス系の薬など対象を絞った薬を検討し、温かいお茶を飲むのも良いかもしれません。</p><p>自分の体を大切にし、心地よい感覚（良い香りを嗅ぐ、触り心地の良いものに触れるなど）で痛みを和らげるようにしましょう。</p>",
    "Environment": "周囲の温度はどうですか？",
    "Cleanliness": "体が不快に感じたり、湿っていたり、清潔でないと感じますか？",
    "I_do_not_know": "場合によっては、なぜ気分が悪いのかはっきり分からないこともあります。大丈夫です、一緒にこの問題を解決しましょう！",
    "I_do_know": "どうやら心に何か問題がありそうです。一緒にその問題を解決するために頑張りましょう。",
    "alt_I_do_know": "<p>15分間のタイマーをセットして、何か解決できるか試してみましょう。もし状況を変えられるなら、実行してください！変えられない場合は、信頼できる相手に思いを打ち明けるのも良いでしょう。</p><p>覚えておいて、15分程度で十分です！このステップが終われば、前に進る準備が整います。一緒に最初の一歩を踏み出しましょう。</p>",
    "Specific": "具体的に何に対して不安を感じていますか？大丈夫です！15分間のタイマーをセットして、不安を和らげるための何かをしてみましょう。まずは対処が難しいと感じるものから始めてみてください。あなたならできます！",
    "Not_Specific": "何となく不安を感じますが、原因ははっきりしません。大丈夫です！",
    "I_am_triggered": "もし不快な記憶が蘇ってきたら、実際に不安を和らげるための行動を試してみましょう。たとえば、不安を感じさせる相手を一時的にブロックするなどです。",
    "alt_I_am_triggered": "<p>もし対処できない場合は、安心できる相手に話をしてみましょう。自分の気持ちをしっかり伝えてください！落ち込んでいるときは、人との繋がりが奇跡をもたらすこともあります。</p><p>覚えておいて、あなたは今ここにいます。過去の出来事がもうあなたを傷つけることはありません。望むなら、自己安定のためのエクササイズも試してみてください。</p>",
    "Grounding": "以下は自己安定（グラウンディング）のためのエクササイズの提案です：",
    "alt_Grounding": "<ul><li>深呼吸をして落ち着きを取り戻す。</li><li>周囲の事物を観察し、リストアップする。</li><li>好きな香りを嗅いだり、お気に入りの毛布を抱いたりして、強い心地よさに触れる。</li><li>大声で自分の名前、年齢、日付、現在地を言い、今日行ったことやこれからすることをリストアップする。</li><li>水で顔を洗う、または手を水道の下で洗う。</li><li>ボディスキャンの瞑想を行うか、体の各部位に順番に意識を向ける。</li><li>お茶を淹れ、手のひらの温かさを感じながら、ゆっくりとその味わいを楽しむ。</li><li>音楽を聴く。</li><li>犬種、服の種類、宝石、国など、カテゴリーごとに挙げるゲームをしてみる。</li><li>日記を書く。</li><li>屋内外問わずマインドフルな散歩をし、体と周囲の環境に集中する。</li><li>体をひねったり、揺らしたり、踊ったり、ストレッチをするなど、自由に動いて活性化させる。</li><li>他にも思いつく自己安定のテクニックを試してみる。いろいろ試してみるのは全く問題ありません！</li></ul>",
    "Depress_Fixes": "抑うつを感じるのは辛いですが、永遠にそうであるわけではありません！自分が落ち込んでいることで自分を責めたり、失望しないでください。",
    "alt_Depress_Fixes": "15分ほど、皿洗いや小さな手作りのブレスレット作りなど、簡単なことをしてみましょう。あなたは無価値な人間ではありませんし、状況も絶望的ではありません！あなたは立派な人です、たとえ今そう感じなくても。",
    "Loneliness_Fixes": "誰だって時には孤独を感じるものです。孤独を感じたら、人と繋がるための方法はたくさんありますよ！",
    "alt_Loneliness_Fixes": "<p>家の中の人とおしゃべりしたり、友達に電話をかけたりしてみましょう。あるいはメッセージやダイレクトメッセージで連絡を取るのも良いです。自分の気持ちを話しても、他のことを話しても何でも構いません！</p><p>もし上記が難しい場合は、ソーシャルメディアに何か投稿して、自分が伝えたいことを発信してみましょう！</p>",
    "Exercise": "頭がぼんやりしているなら、体を動かす必要があるかもしれません。",
    "alt_Exercise": "もし気力と体力があれば、軽く散歩してみませんか？",
    "Play_With_Cats": "ペットと遊ぶことで不快感が和らぐこともあります。犬であれ猫であれ、魚であれ、トカゲであれ、一緒に時間を過ごしてみましょう。",
    "I_need_some_help": "今は料理をするのが難しいかもしれませんが、大丈夫です。誰だって料理をしたくない時はあります。",
    "alt_I_need_some_help": "<ul><li>自分で料理をする。</li><li>冷蔵庫で食べられるレトルト食品を探す。</li><li>外に出てテイクアウトを利用するか、デリバリーを頼む。</li><li>レストランに行く。</li></ul><p>テイクアウト、デリバリー、レストランは自炊より費用がかかるかもしれませんが、お金の使い方はあなた次第です。自分にご褒美をあげるのは大丈夫です！</p><p>自分で料理をする場合、何を作るかを決める必要があります。友人、パートナー、家族などに相談してみてください。以下の比較的簡単な料理を試してみるのも良いでしょう：</p><ul><li>バター、ソース、チーズ、野菜または肉を使ったパスタ</li><li>インスタントラーメン</li><li>サンドイッチ</li><li>ご飯</li><li>グリルチーズ（お好みで肉を加えても）</li><li>シェイクまたはスムージー</li><li>ベイクドポテトまたはフライドポテト</li><li>卵、パンケーキ、ベーコン</li><li>マカロニ＆チーズ</li><li>インスタントスープ</li><li>サラダ</li><li>インスタントマッシュポテト</li></ul>",
    "I_am_too_cold": "寒すぎると感じる場合は、暖かい服に着替え、ヒーターを使い、室温を上げ、毛布をかけるか、ペットや大切な人と寄り添ってください。",
    "I_am_too_hot": "暑すぎると感じる場合は、涼しい服に着替え、扇風機を使うか、エアコンで部屋の温度を下げてください。",
    "I_am_just_right": "周囲があまり清潔でなく、嫌な臭いがしませんか？",
    "Gross": "汚れた、または住みにくい環境にいると快適さが損なわれます。周囲が清潔でないと感じたら、5分のタイマーをセットし、できるだけ深刻な問題（残り物、ペットの排泄物、汚れた衣服など）を片付けてください。",
    "alt_Gross": "家事はストレスや疲れを感じさせることがありますが、今回は大掃除ではありません。5分間だけ軽く片付けて、部屋を快適にしましょう！",
    "Fine": "周囲の人々が不安を感じさせますか？それとも特に不快に感じる人はいませんか？",
    "Too_Many_People": "可能であれば、不快または不安を感じる環境から離れるようにしましょう。完全に離れられなくても、こまめに休憩したり、イヤホンで外界を遮断するのも有効です。",
    "Alone": "可能であれば、不快または不安を感じる環境から離れるようにしましょう。完全に離れられなくても、こまめに休憩したり、イヤホンで外界を遮断するのも有効です。",
    "ICKY": "体がべたついていたり、不潔で不快に感じたりしますか？",
    "Shower": "シャワーを浴びて、清潔な服に着替えましょう。すると気分がずっと良くなりますよ！",
    "Another_Solution": "シャワーを浴びるのが難しい場合は、以下を試してみてください：",
    "alt_Another_Solution": "<ul><li>顔を洗う</li><li>保湿クリームを塗る</li><li>服を着替える</li><li>ドライシャンプーのスプレーを使う</li><li>その他、好きなボディケア活動をする！</li></ul>",
    "Walk": "散歩は心身に良い影響を与えます。時間の長さは問いません。ダイエットや特定の目的地のためでなく、ただ楽しく歩いてください！",
    "No_Walk": "歩くのが難しい場合でも大丈夫です！",
    "alt_No_Walk": "<ul><li>ジャンプ運動をする</li><li>トランポリンで遊ぶ</li><li>ダンスする</li><li>腕立て伏せや腹筋運動（お好みで）</li><li>階段の上り下りをする</li><li>ヨガ</li><li>体をユーモラスに揺らすなど、楽しく体を動かしてみる</li></ul><p>これらがすべて難しい場合は、外に出て新鮮な空気を吸いましょう！</p>",
    "ans_Medication": "はい。次の質問です！",
    "ans_Snack": "スナックを食べたいです。",
    "ans_Meal": "いいえ、食事が必要です。",
    "ans_Water": "はい、飲むべき薬はすべて飲みました。",
    "ans_Meds": "いいえ、これから薬を飲む必要があります。",
    "ans_Sleep": "はいはい、しっかり眠りました。",
    "ans_Pain": "十分に休みました。次の質問に進みます！",
    "ans_Nap": "仮眠を取りたいです。",
    "ans_Discomfort": "痛みはなく、体調は良いです。",
    "ans_Ow": "うーん、少し…痛みます。",
    "ans_Environment": "うーん、周囲の環境はあまり理想的ではありません。",
    "ans_Cleanliness": "いいえ、ここは大丈夫だと思います。",
    "ans_I_do_know": "はい、何か…心配事があります。",
    "ans_I_do_not_know": "うーん、何が原因か分かりません。",
    "ans_Specific": "はい、何に対して不安を感じているかはっきりしています。",
    "ans_Not_Specific": "うーん、でも何が原因かは分かりません。",
    "ans_Triggered": "いいえ、あまり不安ではありません。",
    "ans_Triggered_2": "以前はとても不安でしたが、しっかり自己ケアしたので次の質問に進めます。",
    "ans_I_am_triggered": "うーん、何かを思い出したようです。",
    "ans_Dissociated": "いいえ、何も思い出しませんでした。",
    "ans_I_am_triggered_2": "以前は何かを思い出しましたが、自己ケアをしっかり行い、次の質問に進む準備ができました。",
    "ans_Grounding": "うーん、似たような感覚がありました。",
    "ans_Depressed": "いいえ、そのような感じはしません。",
    "ans_Depressed_2": "以前は解離感を感じましたが、自己ケアをしっかり行って、次の質問に進む準備ができました。",
    "ans_Depress_Fixes": "うーん、似たような感覚があります。",
    "ans_Lonely": "いいえ、実際はそんなに落ち込んでいません。",
    "ans_Loneliness_Fixes": "うーん、孤独を感じています。",
    "ans_Foggy": "いいえ、そんなに孤独は感じていません。次の質問へ！",
    "ans_Exercise": "うーん、頭が混乱しています。",
    "ans_Pet": "いいえ、頭はかなりすっきりしています。",
    "ans_Play_With_Cats": "うーん、家にはペットがいます。",
    "ans_Fun": "いいえ、私のペットはその対象には含まれていません！",
    "ans_Reassess": "30分間取り組みました。次のステップに進む準備ができました。",
    "ans_Finish_Snack": "はい、スナックは食べ終えました。",
    "ans_Finish_Meal": "食事は終わりました。次のステップに進む準備ができました。",
    "ans_Need_Meal_Help": "助けが必要です！",
    "ans_Meds_Water": "はい、薬は飲みました。次の質問へ！",
    "ans_Nap_Pain": "はい、しっかり休みました。",
    "ans_Ow_Discomfort": "どちらもきちんと対処しました。",
    "ans_I_am_too_cold": "寒すぎると感じます。",
    "ans_I_am_too_hot": "暑すぎると感じます。",
    "ans_I_am_just_right": "ちょうど良いと感じます。",
    "ans_ICKY": "はい、体がべたついていて、不潔で不快に感じます。",
    "ans_Do_You_Know": "いいえ、大丈夫だと感じます。",
    "ans_not_know_Anxious": "はい、そうです！",
    "ans_do_know_Anxious": "はい、頑張りました。",
    "ans_Specific_Grounding": "私も自己安定のエクササイズを試してみたいです。",
    "ans_Specific_Triggered": "気分が少し良くなりました。次の質問へ！",
    "ans_Triggered_Dissociated": "はい、次の質問に進む準備ができました。",
    "ans_Grounding_Anxious": "はい、提案されたエクササイズをいくつか実施し、次のステップに進む準備ができました。",
    "ans_Depress_Fixes_Lonely": "はい、しっかり自己ケアを行い、次の質問に進む準備ができました。",
    "ans_Loneliness_Fixes_Foggy": "はい、自己ケアを十分に行い、次のステップに進む準備ができました。",
    "ans_Walk": "はい、散歩はとても良いです。",
    "ans_No_Walk": "いいえ、私には歩くのは厳しすぎます。",
    "ans_Pets_Fun": "はい、大丈夫です！次の質問に進む準備ができました。",
    "ans_Full_Medication": "はい、食事も摂れました。次の質問へ！",
    "ans_not_too_cold": "寒くはなくなりました。",
    "ans_not_too_hot": "はい、問題は解決しました。",
    "ans_Gross": "うーん、かなり不快です…",
    "ans_Fine": "いいえ、大丈夫です。",
    "ans_Gross_Fine": "はい、少し片付けました！",
    "ans_Too_Many_People": "はい、人が多すぎる、または不快に感じる人がいます。",
    "ans_Alone": "一人でいるのは好ましくありません。",
    "ans_Good_Cleanliness": "いいえ、大丈夫です。",
    "ans_People_Cleanliness": "努力の甲斐があり、少し気分が良くなりました。次のステップに進む準備ができました。",
    "ans_Alone_Cleanliness": "努力の結果、体調が改善し、次のステップに進む準備ができました。",
    "ans_Shower": "はい、シャワーを浴びに行きます。",
    "ans_Another_Solution": "いいえ、別の方法が必要です。",
    "ans_Shower_Do_You_Know": "できました。次のステップに進む準備ができました。",
    "ans_Another_Solution_Do_You_Know": "きれいになりました。次のステップに進む準備ができました。",
    "ans_Walk_Pets": "はい、散歩から戻りました。次の質問に進む準備ができました。",
    "ans_No_Walk_Pets": "はい、できるだけ体を動かしました。次の質問に進む準備ができました。"
}