{
  "init": "過去四小時裡吃過東西嗎？",
  "Medication": "吃過該吃的藥了嗎？",
  "Water": "喝杯自己最愛的飲料。水是理想選擇，但如果喜歡茶、汽水、果汁或牛奶之類的話，也不用勉強只喝白開水哦。汽水其實會越喝越渴，但如果更能接受汽水也沒問題！",
  "Sleep": "還記得自己過去一天睡了多久嗎？",
  "Pain": "哪裡痛嗎？",
  "Discomfort": "再一起看看其他可能的身體不適吧。",
  "alt_Discomfort": "覺得四周壓抑、或讓人不舒服嗎？",
  "Do_You_Know": "我們已經關心了身體的不適，接下來關心一下情緒狀況吧。",
  "alt_Do_You_Know": "<p>很遺憾，這是一個基礎指引，沒法精準定位你的情況。但自我檢查是好習慣哦，一起盡我們所能吧。</p><p>就個人經驗，多數需要參考流程表的人都存在某種心理健康問題，所以問題主要聚焦在常見的心理健康狀況。你，顯然，也可能有不同的需求，但從這裡出發並不會有害。</p><p>知道自己心情不好的原因，或者情緒低落的來源嗎？（記住，怎麼答都可以！）</p>",
  "Anxious": "感到焦慮、緊張、煩躁、多疑、害怕、不安之類的嗎？",
  "Triggered": "想起了什麼嗎？有沒有閃回？有沒有過去的某些創傷、或讓你不安的事在腦海中迴盪？有沒有特別鮮明的噩夢？",
  "Dissociated": "感到解離、人格解體或現實感喪失嗎？會覺得自己遠離現實、頭腦昏沉、像是不真實的存在之類的嗎？有沒有不確定自己是誰？",
  "Depressed": "感到憂鬱、悲傷、難過之類的嗎？",
  "Lonely": "感到孤獨，或者需要一些關注嗎？",
  "Foggy": ":感到頭腦混沌嗎？",
  "Pets": "有養寵物嗎？",
  "Fun": "花半個小時去做任何現在想做的事。什麼都可以：做手工、看電視、躺沙發上、散步、在遊戲裡種田……全都可以！",
  "alt_Fun": "當然，不要做對自己有害的事，不要拿藥或刀傷害自己或他人之類的。",
  "Reassess": "一起走到自我照顧指引的最後一步吧。",
  "alt_Reassess": "<p>再做下評估。也許經過這些自我照顧，你感覺好多了——棒！也可能仍然感覺不太好，也沒關係。總之，希望你理清了一些思緒，知道接下來該如何照顧自己。</p><p>你值得自己的照顧，即使感覺很難，也請盡力去做哦！</p>",
  "ans_End": "祝好！",
  "Snack": "如果需要吃點東西，就拿些便利的食物吧。",
  "alt_Snack": "特別想吃什麼就吃吧！你不必一直吃得非常健康——沒人能真正做到！稍微注意飲食的量就行，也別忘了留意健康影響。你應該已經很擅長傾聽身體需求，知道自己需要什麼。",
  "Meal": "已經有一段時間沒吃東西了，身體需要能量哦。該去吃早餐、午餐或晚餐了。",
  "alt_Meal": "特別想吃什麼就吃吧！你不必一直吃得非常健康——沒人能真正做到！稍微注意飲食的量就可以，也別忘了留意它的健康影響。你很擅長傾聽自己身體需求，知道自己需要什麼。",
  "Meds": "藥要按時吃，否則身體可能會感到不舒服哦。",
  "alt_Meds": "<p>花點時間去吃藥、做該做的檢查或注射，或者擦擦醫生開的藥膏吧。</p><p>如果經常忘記，可設定手機鬧鐘，提醒自己每天在同一時間服用。</p>",
  "Nap": "小睡一下吧。可以等睡醒後再繼續看這個自我照顧指南。",
  "alt_Nap": "最好是自然入睡，盡量睡到自然醒。雖然有時不見得可行…如果不行，就設定鬧鐘，給自己留足醒來的時間，好在小睡後調整狀態，面對接下來的事情。",
  "Ow": "如果醫生給你開了止痛藥或其他舒緩疼痛的藥物，現在就去使用它吧。",
  "alt_Ow": "<p>常見的不適可以先試著服用阿司匹林。也可以嘗試在疼痛部位進行熱敷或冰敷。</p><p>如果是胃痛，可以考慮水楊酸鉍之類的藥物，喝杯熱茶或許也能有所緩解。</p><p>善待自己的身體，嘗試用一些令人愉快的感官體驗來“轉移”不適，比如聞聞好聞的氣味，或摸摸觸感舒適的物品。</p>",
  "Environment": "周圍的溫度如何？",
  "Cleanliness": "覺得身體不舒服、濕透或者不太乾淨嗎？",
  "I_do_not_know": "有時候真的很難知道自己為什麼感覺不好。沒事的，一起來找找方法吧！",
  "I_do_know": "聽起來你心裡有事！一起盡力去解決它吧。",
  "alt_I_do_know": "<p>設定15分鐘的計時器，試試能不能解決。如果可以改變就去做！如果無法改變，找個能傾聽你的人聊聊心事吧。</p><p>記住，只要15分鐘！接著，無論發生了什麼，都先回到原先的事情。讓我們嘗試邁出第一步。</p>",
  "Specific": "焦慮的原因比較具體嗎？沒問題！設定15分鐘的計時器，做些能緩解擔憂的事情吧。可以先嘗試那件你覺得很難開始的任務。你一定做得到！",
  "Not_Specific": "感到焦慮，但不確定原因。沒事的！",
  "I_am_triggered": "如果想起了什麼不舒服的事，想想是否能用實際行動來減輕不安。比如先拉黑那個會讓你不安的推特帳號？",
  "alt_I_am_triggered": "<p>如果做不到，試著找個讓你感覺安全的人聊聊，把感受好好說出來！情緒低落時，人際連結可能帶來奇蹟般的效果哦。</p><p>記住，你在如今的時刻，過去的事已經不能再傷害你了。如果可以的話，也可以嘗試一些安頓自身的練習來加強相關認知哦。</p>",
  "Grounding": "以下是一些安頓自身的練習建議：",
  "alt_Grounding": "<ul><li>深呼吸，保持平穩。</li><li>觀察並列出周圍的事物。</li><li>讓自己接觸強烈且愉悅的感官體驗，比如聞喜歡的香味，或擁抱最愛的毯子。</li><li>大聲說出自己的名字、年齡、日期和所在位置。列出今天做過的事或即將要做的事。</li><li>用水潑臉，或把手放在水龍頭下沖洗。</li><li>做一次身體掃描的冥想，或逐一關注身體的各個部位。</li><li>泡杯茶，感受手心的溫度，再慢慢品味它的味道。</li><li>聽聽音樂。</li><li>玩一個分類遊戲，嘗試列舉狗的品種、服裝種類、寶石種類、國家…或其他東西。</li><li>寫篇日記。</li><li>做個正念散步，室內或室外都行。專注於身體和四周環境。</li><li>扭扭身體、搖擺、跳舞、伸展，或隨意動一動，讓自己活躍起來。</li><li>嘗試任何你知道或能想到的安頓技巧，多嘗試沒有壞處！</li></ul>",
  "Depress_Fixes": "感到憂鬱很不好受，但它不會永遠持續！不要因為自己憂鬱而生氣或失望哦。",
  "alt_Depress_Fixes": "花15分鐘做件小事吧，譬如洗碗或做個友誼手鍊。你並不一無是處，你的處境也不是絕望的！你很棒，即使現在感覺不到也是如此。",
  "Loneliness_Fixes": "人多少都會有孤獨的時候。若感到孤獨，有很多方法可以和他人產生聯繫哦！",
  "alt_Loneliness_Fixes": "<p>和同住的人聊聊天，或是打電話給朋友？也可以用簡訊或私訊等方式和人互動。可以聊聊你的感受，也可以聊其他任何話題，什麼都好！</p><p>如果上面那些不太可行，也可以在社群平台上發點什麼，說說你想表達的內容哦！</p>",
  "Exercise": "若感到頭腦昏沉，也許需要活動一下身體哦。",
  "alt_Exercise": "有精力和能力隨便走走嗎？",
  "Play_With_Cats": "和寵物玩耍可以幫助緩解不適。不論你養什麼，花點時間相處：摸摸貓、帶狗出去走走、餵餵魚、抱抱蜥蜴……",
  "I_need_some_help": "現在做飯可能不太容易，沒關係！人人都有懶得做飯的時候哦。",
  "alt_I_need_some_help": "<ul><li>自己做一頓。</li><li>在冰箱裡找找即食的預製菜。</li><li>出門自取或叫外送。</li><li>去餐廳用餐。</li></ul><p>自取、外送和餐廳可能比自己做飯貴一些，但如何花錢是自己的決定，獎勵自己也沒有問題！</p><p>若想自己下廚，需要先決定吃什麼。你可以請朋友、伴侶或家人幫忙。也可以嘗試以下比較簡單的：</p><ul><li>用奶油、醬料、起司、蔬菜或肉類等簡單搭配的義大利麵</li><li>泡麵</li><li>三明治</li><li>白飯</li><li>起司烤吐司（若喜歡可以加肉）</li><li>奶昔或果昔</li><li>烤馬鈴薯或炸馬鈴薯</li><li>雞蛋、鬆餅、培根</li><li>起司通心粉</li><li>即食湯</li><li>沙拉</li><li>即食馬鈴薯泥</li></ul>",
  "I_am_too_cold": "若感覺太冷，試著穿更保暖的衣服、開暖氣、提高室內溫度、蓋上毯子，或和寵物或親近的人依偎一起。",
  "I_am_too_hot": "若感覺太熱，試著換上更涼爽的衣服、打開電風扇，或開空調調低室溫。",
  "I_am_just_right": "四周是否不太乾淨、或者有不好的氣味？",
  "Gross": "身處髒亂或不宜居的環境下，很難體驗到舒適。如果環境不太乾淨，可以設定五分鐘計時，先解決最嚴重的問題，比如剩菜、寵物排泄物或髒衣服之類的。",
  "alt_Gross": "做家務容易讓人感到壓力和疲累，但這次不用大掃除，只要五分鐘的隨意整理，讓空間稍微舒服些就好！",
  "Fine": "周圍的人讓你不安嗎？或是沒有任何人在讓你不安？",
  "Too_Many_People": "如果可能，儘量遠離令人不舒服或不安的環境。若無法完全脫離，可以嘗試經常休息，或戴上耳機來隔絕外界。",
  "Alone": "如果可能，儘量遠離令人不舒服或不安的環境。若暫時無法離開，也可以經常休息，或戴上耳機來隔絕外界。",
  "ICKY": "有精力和能力洗澡嗎？",
  "Shower": "洗個澡，再換一身乾淨衣服吧。你會感覺好很多的！",
  "Another_Solution": "若洗澡不方便，可嘗試以下方式：",
  "alt_Another_Solution": "<ul><li>洗臉</li><li>塗點乳液</li><li>換件衣服</li><li>用乾洗髮噴霧</li><li>進行任何你喜歡的身體保養活動！</li></ul>",
  "Walk": "散散步對身心都有好處。隨便走走，時間長短都沒關係！不用管減肥，也不用有特定目的，只要享受過程即可。",
  "No_Walk": "不方便走路也沒關係！",
  "alt_No_Walk": "<ul><li>跳一跳</li><li>蹦床</li><li>跳舞</li><li>做些俯臥撐或仰臥起坐，如果你喜歡</li><li>上下樓梯</li><li>瑜伽</li><li>晃晃身體、做些好玩的動作，隨意動動就行！</li></ul><p>如果這些都不行，也可以坐在室外，呼吸一下新鮮空氣哦！</p>"
}